<table width="610" border="0" cellspacing="4" cellpadding="4" class="agree">
  <tr>
    <td style="font-size:15px;"><strong>声明 </strong></td>
  </tr>
  <tr>
    <td> &nbsp;&nbsp;&nbsp;&nbsp;由于企业经营方式的多样性，我们本次调查问卷无法做到适合所有的企业以及同一企业的所有经营领域。中服通的企业运营"自"诊断调查问卷是中服通权威专家支持系统开始了解您的企业的一个起点，并为我们能够准确界定您的企业所存在的关键问题提供一些基础的素材。需要说明的是这些素材可能还远远不够，如果有必要的话后续的一些访谈和其它针对性更强的调查问卷是必不可少的步骤。为了更好的为您的企业开展我们的服务，请熟知如下的条款：</td>
  </tr>
  <tr>
    <td style="font-size:15px;"><strong>相关条款：</strong></td>
  </tr>
  <tr>
    <td>1、中服通将免费提供此次诊断；<br>
2、为了确保诊断的科学性、有效性，企业愿意接受目的在于完成此次诊断所开展的必要的访谈和可能的针对性调查问卷过程，并承诺给予中服通相应的配合；<br>
3、中服通承诺对诊断过程中涉及到的企业商业机密保密性负全责；而且承诺您的问卷只在咨询顾问范围内做统计和建议依据使用。<br>
4、一份有效的诊断报告依赖于中服通权威专家的集体智慧和充分的分析过程，中服通承诺在30个有效工作日内给出诊断报告，如遇特殊情况可能会延期，但中服通会在第一时间内会给您通知，届时希望能够得到您的谅解；<br>
5、为了保证诊断的准确性，敬请具备相应资质的企业经营层领导（或在其授权下）完成本次调查问卷；<br>
6、请认真、如实填写本次调查问卷；<br>
7、如果你的公司是个多元化发展的公司，你可以选择其中的某一主要产业进行本次调查问卷，如果你想对你所有产业进行一次诊断的话，可能需要针对不同的产业分别填写本调查问卷；<br>
8、也许对一些企业而言，其中的部分问题会牵强附会，但恳求你给予我们谅解！并在意见栏目中注明原由和您宝贵的建议。<br>
9、中服通最终提供给企业的诊断报告版权归中服通所有，任何未经中服通许可，向第三方扩散的行为均有可能造成对中服通的伤害，请给予关照。<br>
10、任何诊断都会存在一定的风险，本诊断只能代表我们权威专家的集体意见，仅供企业经营决策时参考，中服通不对最终决策后果负责！<br></td>
  </tr>
</table>
